/* Localized versions of Info.plist keys */

CFBundleName = "SMySQL";
CFBundleShortVersionString = "SMySQL version 0.5.1d1";
CFBundleGetInfoString = "SMySQL version 0.5.1d1, Copyright 2001 (GPL), MySQL Cocoa Project.";
NSHumanReadableCopyright = "Copyright 2001 (GPL), MySQL Cocoa Project.";
